{
  "news": [
    {
      "title": "NEIRU Lança Instrumentos de Participação Online no Plano Diretor em parceria com a UNIFEI e COPPE/UFRJ.",
      "slug": "lancamento-participacao-online",
      "short_description": "O Núcleo Estratégico Interdisciplinar de Resiliência Urbana Neiru (NEIRU) responsável pela revisão do Plano Diretor Municipal (PDM), lança hoje no dia 25 de fevereiro de 2019 dois novos instrumentos participação.",
      "content": "<p class=\"p-white text-justify\"> O Núcleo Estratégico Interdisciplinar de Resiliência Urbana Neiru (NEIRU) responsável pela revisão do Plano Diretor Municipal (PDM), lança hoje no dia 25 de fevereiro de 2019 dois novos instrumentos participação. São eles: a plataforma SOPA e o aplicativo para dispositivos móveis NEIRU Surveys. </p> <p class=\"p-white text-justify\"> O Plano Diretor Municipal é obrigatoriamente participativo e deve garantir que as prefeituras juntamente com vereadores e comunidade, por meio de representantes da sociedade civil organizada de vários setores, participem de sua elaboração, traçando as diretrizes para o desenvolvimento geral do município. Para facilitar o acesso da população a construção do PDM lançamos esses dois instrumentos de participação online. </p> <p class=\"p-white text-justify\"> <b> “Hoje em dia quase todo mundo tem acesso ao celular e a internet, pensando nisso desenvolvemos esses dois mecanismos para que qualquer cidadão possa colaborar com a construção do Plano Diretor e opinar no direcionamento do desenvolvimento da sua cidade.” </b> <br/> <i>Sabrina Giupponi integrante da equipe técnica do NEIRU.</i> </p> <div class=\"row text-center\"> <div class=\"col-sm-6 col-sm-offset-3\"> <img class=\"img\" src=\"resources/images/news/noticia-5-1.png\" class=\"img image-link\"> <span class=\"p-white\">Aplicativo NEIRU Surveys</span> </div> </div> <br/> <p class=\"p-white text-justify\"> NEIRU Surveys é um aplicativo disponível na PlayStore para auxiliar os cidadãos a responderem às questões sobre a sua cidade. O objetivo é ajudar na coleta de informações sobre os problemas que afetam o cotidiano dos moradores. Além de mostrar quais são os problemas do seu bairro, você vai poder dizer se o problema é grave ou não, o quanto a solução desse problema é urgente e ainda, vai poder avaliar o que pode acontecer caso o problema não seja resolvido. O usuário pode baixar e utilizar em qualquer dispositivo móvel (celulares, tablets, smartphones). É necessário acesso a internet para que as respostas sejam enviadas. Estas respostas são sigilosas e nenhuma informação pessoal será divulgada, elas servem como base para a equipe executora do Plano Diretor direcionar as ações. <br/> LINK do aplicativo: <a href=\"http://bit.ly/NEIRUSURVEYS\">http://bit.ly/NEIRUSURVEYS</a> </p> <div class=\"row text-center\"> <div class=\"col-sm-6 col-sm-offset-3\"> <img class=\"img\" src=\"resources/images/news/noticia-5-2.png\" class=\"img image-link\"> <span class=\"p-white\">SOPA NEIRU</span> </div> </div> <br/> <p class=\"p-white text-justify\"> SOPA, Sociedade Participativa, é uma rede social (assim como o Facebook, Instagram e outros) voltado exclusivamente para discussão de problemas e soluções para a cidade. É possível se cadastrar rapidamente na página inicial da rede social e assim que o cadastro for completado você já pode começar a participar de várias formas. Você pode sugerir algum problema para discussão, propor soluções para o problema, conhecer os problemas e soluções sugeridas por outros usuários e ainda comentar. O intuito dessa rede social é construir uma ponte entre a gestão e população com uma ferramenta simples e fácil do cidadão opinar e ajudar a resolver os problemas de maneira que todos consigam melhorar a cidade. O SOPA é uma ferramenta elaborada através de uma parceria entre pesquisadores da Universidade Federal de Itajubá e COPPE/UFRJ. <br/> LINK do portal: <a href=\"http://bit.ly/SOPANEIRUREDESOCIAL\">http://bit.ly/SOPANEIRUREDESOCIAL</a> </p>",
      "image": "./resources/images/news/noticia-5-1.png",
      "step": "etapa-1",
      "tags": [
        "audiencia-publica"
      ],
      "created_at": "2018-2-25",
      "created_at_formatted": "25 de fevereiro de 2019"
    },
    {
      "title": "Prefeitura de Campo do Meio realiza a 1ª rodada de Audiências públicas do Plano Diretor Municipal.",
      "slug": "primeira-rodada-audiencias-publicas",
      "short_description": "A prefeitura municipal de Campo do Meio no dia 29 de outubro de 2018 deu início a primeira rodada de audiências públicas para apresentação dos produtos 1 e 2 do Plano Diretor Municipal (PDM). As audiências aconteceram até o dia 31 de outubro nos seguintes horários e locais: 29 – 17h30 (Pátio DA igreja São Tadeu/ Vila são Judas Tadeu); 29 – 19h30 (Salão da Igreja/ Vila Santo Antônio);  30 – 19h (Sede da CODERIPE/ Bairro do Peixe); 31 – 19h (Teatro Municipal/ Subsolo do Paço Municipal).",
      "content": "<p class=\"p-white text-justify\"> A prefeitura municipal de Campo do Meio no dia 29 de outubro de 2018 deu início a primeira rodada de audiências públicas para apresentação dos produtos 1 e 2 do Plano Diretor Municipal (PDM). As audiências aconteceram até o dia 31 de outubro nos seguintes horários e locais: 29 – 17h30 (Pátio DA igreja São Tadeu/ Vila são Judas Tadeu); 29 – 19h30 (Salão da Igreja/ Vila Santo Antônio);  30 – 19h (Sede da CODERIPE/ Bairro do Peixe); 31 – 19h (Teatro Municipal/ Subsolo do Paço Municipal). </p> <div class=\"row text-center\"> <div class=\"col-sm-6 col-sm-offset-3\"> <img class=\"img\" src=\"resources/images/news/noticia-3-1.png\" class=\"img image-link\"> </div> </div> <br/> <p class=\"p-white text-justify\"> O Estatuto da Cidade, estabelecido pela Lei nº 10.257/2001, juntamente com a Constituição Federal, definem o Plano Diretor Municipal como um instrumento básico da política de desenvolvimento e expansão urbana, obrigatório para todos os municípios com mais de 20 mil habitantes. O documento objetiva a promoção da ordenação dos espaços habitáveis do Município e o estabelecimento de uma estratégia de mudança para obter melhoria de qualidade de vida da população. </p> <p class=\"p-white text-justify\"> O Plano Diretor Municipal é obrigatoriamente participativo e deve garantir que as prefeituras juntamente com vereadores e comunidade, por meio de representantes da sociedade civil organizada de vários setores, participem de sua elaboração, traçando as diretrizes para o desenvolvimento geral do município. </p> <p class=\"p-white text-justify\"> O Núcleo Estratégico Interdisciplinar em Resiliência Urbana (NEIRU) que está elaborando o PDM divide o processo em 4 fases. A 1ª audiência marca a finalização da fase 1 – Preparação e Mobilização Social na qual serão entregues os produtos: 1 – Planejamento Executivo e 2 - Plano de Comunicação e Participação Social. </p> <p class=\"p-white text-justify\"> O produto 1 consiste na definição das etapas, atividades, métodos, prazos e produtos a serem desenvolvidos. O produto 2 é parte fundamental para garantia do caráter participativo do PDM, é nele que são definidos os mecanismos de participação social e comunicação. A participação da população na validação desses produtos através da primeira audiência é de suma importância, pois garante que a população participe ativamente das tomadas de decisão acerca do futuro do município. Informações detalhadas sobre as etapas e produtos que estão sendo desenvolvidos no PDM, estão disponíveis no site <a target=\"_blank\" href=\"http://planodiretor.cambui.neiru.org\">www.planodiretor.cambui.neiru.org</a> </p> <div class=\"row text-center\"> <div class=\"col-sm-6 col-sm-offset-3\"> <img class=\"img\" src=\"resources/images/news/noticia-3-2.png\" class=\"img image-link\"> <span class=\"p-white\">Audiência Centro</span> </div> </div> <br/> <div class=\"row text-center\"> <div class=\"col-sm-6 col-sm-offset-3\"> <img class=\"img\" src=\"resources/images/news/noticia-3-3.png\" class=\"img image-link\"> <span class=\"p-white\">Audiência São Judas Tadeu</span> </div> </div> <br/> <div class=\"row text-center\"> <div class=\"col-sm-6 col-sm-offset-3\"> <img class=\"img\" src=\"resources/images/news/noticia-3-4.png\" class=\"img image-link\"> <span class=\"p-white\">Audiência Santo Antônio</span> </div> </div> <br/> <div class=\"row text-center\"> <div class=\"col-sm-6 col-sm-offset-3\"> <img class=\"img\" src=\"resources/images/news/noticia-3-5.png\" class=\"img image-link\"> <span class=\"p-white\">CODERIPE</span> </div> </div> <br/>",
      "image": "./resources/images/news/noticia-3-1.png",
      "step": "etapa-1",
      "tags": [
        "audiencia-publica"
      ],
      "created_at": "2018-10-29",
      "created_at_formatted": "29 de outubro de 2018"
    },
    {
      "title": "2º Encontro do Conselho Integrado de Gestão do Plano Diretor Municipal (Núcleo Gestor)",
      "slug": "segundo-encontro-nucleo",
      "short_description": "A prefeitura Municipal de Campo do Meio realizou no dia 25 de setembro de 2018, no auditório do SAAE (Serviço Autônomo de Água e Esgoto de Campo do Meio) o 2º encontro com o Núcleo Gestor para a apresentação dos resultados das oficinas de Mapeamento de Atores e Setorização a introdução do Plano de Comunicação de Mobilização.",
      "content": "<p class=\"p-white text-justify\">A prefeitura Municipal de Campo do Meio realizou no dia 25 de setembro de 2018, no auditório do SAAE (Serviço Autônomo de Água e Esgoto de Campo do Meio) o 2º encontro com o Núcleo Gestor para a apresentação dos resultados das oficinas de Mapeamento de Atores e Setorização a introdução do Plano de Comunicação de Mobilização. </p><p class=\"p-white text-justify\">O Mapeamento de Atores consiste na identificação dos cidadãos de um município a serem contemplados no PD de acordo com seu papel social, arranjando os mesmos em níveis de interesse e influência. No processo de Setorização, o foco é na análise de aspectos socioeconômicos e geográficos da população em questão, a fim de conceber a melhor estratégia para inclusão social de todo o município através do estudo dos dados coletados ao longo das oficinas. </p><p class=\"p-white text-justify\">Neste encontro foram elencados 9 pontos de apoio que serão utilizados para as oficinas comunitárias. Os pontos de apoio são locais determinados que serão subdivididos em áreas menores para a realização de audiências públicas que devem, como propósito ideal, atender a todos os moradores daquela região e, por esse motivo, são realizadas em diversos bairros de um mesmo município. </p><p class=\"p-white text-justify\">A participação ampla e ativa dos munícipes legitima a formulação do PD como instrumento de utilidade pública, visando maior controle social. Esse fenômeno só é possível quando há o zelo na escolha de ambientes confortáveis e democráticos para que a população se sinta situada em seu papel social, de apresentar demandas e sugestões para a transformação da cidade.</p>",
      "image": "./resources/images/news/noticia-2-1.png",
      "step": "etapa-1",
      "tags": [
        "oficina-estrategica"
      ],
      "created_at": "2018-09-25",
      "created_at_formatted": "25 de setembro de 2018"
    },
    {
      "title": "1º Encontro do Conselho Integrado de Gestão do Plano Diretor Municipal (Núcleo Gestor)",
      "slug": "primeiro-encontro-nucleo",
      "short_description": "A Prefeitura Municipal de Campo do Meio realizou, no dia 14 de agosto de 2018, no Auditório do SAAE (Serviço Autônomo de Água e Esgoto de Campo do Meio), o 1º Encontro com o Núcleo Gestor para apresentação do Plano Diretor bem como suas diretrizes e o papel da sociedade durante a elaboração do plano.",
      "content": "<p class=\"p-white text-justify\">A Prefeitura Municipal de Campo do Meio realizou, no dia 14 de agosto de 2018, no Auditório do SAAE (Serviço Autônomo de Água e Esgoto de Campo do Meio), o 1º Encontro com o Núcleo Gestor para apresentação do Plano Diretor bem como suas diretrizes e o papel da sociedade durante a elaboração do plano.</p><p class=\"p-white text-justify\">Neste encontro ocorreu a apresentação do Núcleo Estratégico Interdisciplinar em Resiliência Urbana – NEIRU –, agente executor do Plano Diretor Municipal, e uma breve descrição das experiências e dos trabalhos realizados pelo grupo. </p> <p class=\"p-white text-justify\">Na sequência, o Núcleo Gestor participou de duas dinâmicas para a elaboração dos documentos auxiliares para a primeira etapa do Plano Diretor. Na primeira oficina os membros do Núcleo Gestor discutiram sobre os bairros do município e preencheram um gráfico de setorização. Esse gráfico permite o agrupamento de bairros em setores a partir de suas semelhanças socioculturais, e posteriormente será utilizado na definição de locais táticos para a realização de audiências públicas. Após discussão e validação dos resultados, foi realizada a segunda dinâmica onde os participantes preencheram uma matriz de influência-interesse. Essa matriz identifica personagens e organizações do município que têm algum interesse ou alguma influência sobre a tomada de decisão local, essencial para conhecer os atores estratégicos para as próximas etapas de elaboração do Plano Diretor Municipal. </p> <p class=\"p-white text-justify\">Em seguida, os próximos encontros associados a elaboração do Plano Diretor foram definidos, bem como seus locais e suas respectivas datas.</p><div class=\"row text-center\"><div class=\"col-sm-6\"><img src=\"./resources/images/news/noticia-1-1.png\" class=\"img image-link\" alt=\"\"><span class=\"p-white\">Membros do Núcleo Gestor</span></div><div class=\"col-sm-6\"><img src=\"./resources/images/news/noticia-1-2.png\" class=\"img image-link\" alt=\"\"><span class=\"p-white\">Apresentação do NEIRU</span></div></div><div class=\"row text-center\"> <div class=\"col-sm-6 col-sm-offset-3\"><img src=\"./resources/images/news/noticia-1-3.png\" class=\"img image-link\" alt=\"\"><span class=\"p-white\">Realização das dinâmicas durante a oficina</span></div></div>",
      "image": "./resources/images/news/noticia-1-2.png",
      "step": "etapa-1",
      "tags": [
        "oficina-estrategica"
      ],
      "created_at": "2018-08-14",
      "created_at_formatted": "14 de agosto de 2018"
    }
  ]
}