{
  "title": "1º Encontro do Conselho Integrado de Gestão do Plano Diretor Municipal (Núcleo Gestor)",
  "slug": "primeiro-encontro-nucleo",
  "short_description": "A Prefeitura Municipal de Campo do Meio realizou, no dia 14 de agosto de 2018, no Auditório do SAAE (Serviço Autônomo de Água e Esgoto de Campo do Meio), o 1º Encontro com o Núcleo Gestor para apresentação do Plano Diretor bem como suas diretrizes e o papel da sociedade durante a elaboração do plano.",
  "content": "<p class=\"p-white text-justify\">A Prefeitura Municipal de Campo do Meio realizou, no dia 14 de agosto de 2018, no Auditório do SAAE (Serviço Autônomo de Água e Esgoto de Campo do Meio), o 1º Encontro com o Núcleo Gestor para apresentação do Plano Diretor bem como suas diretrizes e o papel da sociedade durante a elaboração do plano.</p><p class=\"p-white text-justify\">Neste encontro ocorreu a apresentação do Núcleo Estratégico Interdisciplinar em Resiliência Urbana – NEIRU –, agente executor do Plano Diretor Municipal, e uma breve descrição das experiências e dos trabalhos realizados pelo grupo. </p> <p class=\"p-white text-justify\">Na sequência, o Núcleo Gestor participou de duas dinâmicas para a elaboração dos documentos auxiliares para a primeira etapa do Plano Diretor. Na primeira oficina os membros do Núcleo Gestor discutiram sobre os bairros do município e preencheram um gráfico de setorização. Esse gráfico permite o agrupamento de bairros em setores a partir de suas semelhanças socioculturais, e posteriormente será utilizado na definição de locais táticos para a realização de audiências públicas. Após discussão e validação dos resultados, foi realizada a segunda dinâmica onde os participantes preencheram uma matriz de influência-interesse. Essa matriz identifica personagens e organizações do município que têm algum interesse ou alguma influência sobre a tomada de decisão local, essencial para conhecer os atores estratégicos para as próximas etapas de elaboração do Plano Diretor Municipal. </p> <p class=\"p-white text-justify\">Em seguida, os próximos encontros associados a elaboração do Plano Diretor foram definidos, bem como seus locais e suas respectivas datas.</p><div class=\"row text-center\"><div class=\"col-sm-6 col-sm-offset-3\"><img src=\"./resources/images/news/noticia-1-1.png\" alt=\"\"><span class=\"p-white\">Membros do Núcleo Gestor</span></div><div class=\"col-sm-6 col-sm-offset-3\"><img src=\"./resources/images/news/noticia-1-2.png\" alt=\"\"><span class=\"p-white\">Apresentação do NEIRU</span></div><div class=\"col-sm-6 col-sm-offset-3\"><img src=\"./resources/images/news/noticia-1-3.png\" alt=\"\"><span class=\"p-white\">Realização das dinâmicas durante a oficina</span></div></div>",
  "image": "./resources/images/news/noticia-1-2.png",
  "step": "etapa-1",
  "tags": [
    "oficina-estrategica"
  ],
  "created_at": "2018-10-30",
  "created_at_formatted": "30 de outubro de 2018"
}